{
  "greenMile": {
      "img": "http://baskino.me/uploads/images/2012/381/eulx363.jpg",
      "info": {
          "title": "Зеленая миля",
          "originTitle": "The Green Mile",
          "year": 1999,
          "country": "USA",
          "tagline": "«Walk a mile you'll never forget.»",
          "genre": "Детективы, Драмы, Криминальные, Фантастические",
          "cicle": "Фильмы про преступников, Фильмы про мистику"
      },
      "description": "Сюжет фильма «Зеленая миля»: в 1935 году в отделение федеральной тюрьмы «Холодная гора» поступил афроамериканец невероятных размеров, по имени Джон. Он был приговорен посмертно за изнасилование и убийство двух девочек. Джон был очень спокоен и зная, что он не совершал данное преступление был готов пройтись по зеленой миле. Так назывался коридор зеленого цвета, по которому осужденные отправлялись в последний путь на казнь на электрическом стуле..."
  },
  "shawshankRedemption": {
      "img": "http://baskino.me/uploads/images/2012/096/zpkj645.jpg",
      "info": {
          "title": "Побег из Шоушенка",
          "originTitle": "The Shawshank Redemption",
          "year": 1994,
          "country": "USA",
          "tagline": "«Страх - это кандалы. Надежда - это свобода.»",
          "genre": "Драмы, Криминальные",
          "cicle": "Фильмы про побег"
      },
      "description": "Сюжет фильма «Побег из Шоушенка»: вице-президент банка Энди Дюфрейн был приговорен к двум пожизненным заключениям за убийства, которые он не свершал. За смерть жены и ее любовника тридцатилетнему парню впаяли пожизненный срок. Не согласившись со своей судьбой, Энди на протяжении многих лет готовит план побега. За то время, что главный герой прибывал в тюрьме, он успел заработать авторитет, уважение и доверие как у заключенных, так и начальства тюрьмы. При этом Энди помогал начальству зарабатывать крупные суммы денег. Главный герой не мог подумать, что когда то актриса, которая безумно ему нравится и не подозревает о его существовании, спасет ему жизнь..."
  },
  "hachi": {
      "img": "http://baskino.me/uploads/images/2012/092/ezlc94.jpg",
      "info": {
          "title": "Хатико: Самый верный друг",
          "originTitle": "Hachi: A Dog's Tale",
          "year": 2009,
          "country": "USA",
          "tagline": "«Подлинная история веры, преданности и вечной любви»",
          "genre": "Драмы, Семейные",
          "cicle": "Фильмы про животных"
      },
      "description": "Профессор университета Паркер Уилсон на станции вокзала нашел потерявшегося щенка. Поскольку за ним никто не приходил, профессор вынужден был оставить его у себя. За то время, пока собака проживала у Паркера, между ними завязалась настоящая дружба. Каждый день Хатико провожал хозяина до вокзала, а вечером приходил его встречать. Однажды во время лекции с Уилсоном случился сердечный приступ, и он скоропостижно умер. Не дождавшись своего хозяина, Хатико каждый день приходил на вокзал, чтобы встретить его. Родственники Паркера пытались забрать пса к себе, однако верный Хатико все равно продолжал приходить на станцию, чтобы там преданно ждать возвращения своего хозяина. До конца своих дней пес приходил утром на станцию и ждал до самого вечера в надежде, что вот из очередного поезда выйдет его любимый хозяин. А он так и не приходит, но верный Хатико все продолжал ждать до тех пор, пока там же, на станции, он не нашел свою смерть."
  }
}